
/* Class = "IBUINavigationItem"; title = "Title"; ObjectID = "39"; */
"39.title" = "Title";

/* Class = "IBUITextField"; placeholder = "Bookmark Name"; ObjectID = "56"; */
"56.placeholder" = "Bookmark Name";
